"keyRespond" = "Responder";
"keyCancel" = "Cancelar";
"keyPasskeyTitle" = "Chave-senha:";
"keyPasskeyRequired" = "Chave-senha requerida";
"keyPasskeyPrompt" = "Digite uma chave-senha.";
"keyAllow" = "Permitir";
"keyDeny" = "Negar";
"keyAuthenticationTitle" = "Autenticação de Push de Objeto";
"keyAcceptPrompt" = "Um dispositivo lhe enviou um objeto OBEX.  Gostaria de aceitá-lo?";
"BluetoothHelpBookName" = "Ajuda Bluetooth";